{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "id": "v_art.fid--59b12ff4_17bed3a8ca1_-3158",
      "geometry": {
        "type": "MultiPolygon",
        "coordinates": [
          [
            [
              [11.0006421, 45.4436592],
              [11.00060367, 45.44326902],
              [11.00048986, 45.44289383],
              [11.00030504, 45.44254806],
              [11.00005631, 45.44224499],
              [10.99975324, 45.44199626],
              [10.99940747, 45.44181144],
              [10.99903228, 45.44169763],
              [10.9986421, 45.4416592],
              [10.99825192, 45.44169763],
              [10.99787673, 45.44181144],
              [10.99753096, 45.44199626],
              [10.99722789, 45.44224499],
              [10.99697916, 45.44254806],
              [10.99679434, 45.44289383],
              [10.99668053, 45.44326902],
              [10.9966421, 45.4436592],
              [10.99668053, 45.44404938],
              [10.99679434, 45.44442457],
              [10.99697916, 45.44477034],
              [10.99722789, 45.44507341],
              [10.99753096, 45.44532214],
              [10.99787673, 45.44550696],
              [10.99825192, 45.44562077],
              [10.9986421, 45.4456592],
              [10.99903228, 45.44562077],
              [10.99940747, 45.44550696],
              [10.99975324, 45.44532214],
              [11.00005631, 45.44507341],
              [11.00030504, 45.44477034],
              [11.00048986, 45.44442457],
              [11.00060367, 45.44404938],
              [11.0006421, 45.4436592]
            ]
          ]
        ]
      },
      "geometry_name": "area_di_download",
      "properties": {
        "classid": "78",
        "descr_it": "Detto anche di Cangrande, fu costruito all'inizio del XIV sec., ma venne più volte rimaneggiato. L'ultimo restauro del 1929-30 ha tentato di restituirgli (attraverso abbattimenti di parti di epoche diverse, il ripristino della merlatura e l'inserimento di elementi architettonici consoni) le strutture medievali, di cui rimanevano significativi esempi nel cortile.\\n\nAnche questo palazzo è in realtà un complesso di diversi fabbricati, sviluppato intorno a una corte interna rettangolare, con loggia a due ordini con portico, edificata nel XIV sec. da Cansignorio; le pareti delle stanze della loggia erano completamente coperte dai dipinti di Jacopo Avanzi e Altichiero (i due massimi pittori veronesi del '300). Dei gruppi di affreschi dei due autori è stato trovato solo il Partimento di Medaglie dell'Altichiero, staccato nel 1967, restaurato e ora conservato presso il museo degli Affreschi.\\n\nNel 1533 il podestà veneziano (che qui aveva la sua sede) commissionò a Michele Sanmicheli il portale dell'ingresso sulla Piazza, fatto a somiglianza dell'Arco dei Gavi. Centro fondamentale della cultura trecentesca a Verona, grazie al mecenatismo della famiglia della Scala, vi furono ospiti Dante e probabilmente anche Giotto.",
        "image_url": "http://www.turismoverona.eu/cache/cfx_imagecr3/11A53001AAADD23C941C7A2BDC95F35B.jpg",
        "name_it": "Palazzo del Governo e della Prefettura",
        "state": "01",
        "notes": null,
        "open_time": "",
        "tickets": "",
        "rss": "36006",
        "saving_vc": 0,
        "vc": "03",
        "name_en": "palace of the Government or of the Prefecture",
        "name_de": "Palazzo del Governo e della Prefettura",
        "name_fr": "Palazzo del Governo o della Prefettura (palace du Governo)",
        "name_es": null,
        "descr_en": "Also called Cangrande's Palace was built at the start of the 19th century but it several remakes were done. By removing some parts made in different ages, the remaking of the mullions and of more appropirate arvhitectural parts), the latest restoration in 1929-30 tried to give back its medieval look, of which some important samples were left in the courtyard.\\n\nThis palace too is actually a complex of different buildings developed around an interior rectangular courtyard with a double arcade and built by Cansignorio in the 14th century; the walls of the rooms in the loggia were totally covered with painyings by Jacopo Avanzi and by Altichieri (the two top veronese painters of the 1300s).  From the several artworks of these two artists only the Partimento di Medaglie dell'Altichiero was found, removed in 1967, restored and now preserved at the Museo degli Affreschi - Museum of the Frescoes.\\n\nIn 1533 the venetian Podestà (chief magistrate) who was based here commissioned the portal to the Piazza to be made by Michele Sanmicheli, similar to the style of Arco dei Gavi.\\n\nMajor cultural centre in Verona of the 1300s, thanks to the patronage of Scala family, Dante and probably Giotto were hosted here.",
        "descr_de": "Der Palazzo del Governo oder der Präfektur wird auch als Palazzo des Cangrande bezeichnet. Er wurde Anfang des 14. Jahrhunderts gebaut, jedoch oft umstrukturiert. Der letzte Eingriff fand 1929-30 statt, mit dem Versuch ihm die mittelalterliche Struktur wiederzugeben, von der einige bedeutende Beispiele vorzufinden sind (Abtragung von Hinzufügungen und Veränderungen in verschiedenen Epochen, sowie die Wiederherstellung der Zinnen und Einfügung von stilgerechten architektonischen Elementen).\\n\nAuch dieser Palast bestand aus mehreren Gebäuden, die sich um einen rechteckigen Innenhof mit einer zweistöckigen Loggia und Portikus anordnen. Cansignorio hatte den Palast im 14. Jahrhundert errichten lassen. Jacopo Avanzi und Altichiero waren die bedeutendsten Veroneser Maler des 14. Jahrhunderts und wurden damit beauftragt, die Innenräume der Loggia vollständig zu bemalen.\\n\nVon den Freskenzyklen der beiden Meister ist jedoch nur das Partimento di Medaglie des Altichiero gefunden worden, das 1967 abgenommen, restauriert wurde und heute im Freskenmuseum aufbewahrt wird.\\n\nIm Jahr 1533 gab der venezianische Podestà, der hier seinen Sitz hatte, Michele Sanmicheli den Auftrag, das Eingangstor zur Piazza zu gestalten, nach dem Vorbild des Arco dei Gavi. Der Palazzo del Governo war im 14. Jahrhundert Mittelpunkt der Veroneser Kultur, dank des Mäzenatentums der Familie della Scala, bei der Dante und wahrscheinlich auch Giotto als Gäste verkehrten.",
        "descr_fr": "Dit aussi de Cangrande, il fut construit au début du XIVe siècle, mais fut plusieurs fois remanié. La dernière restauration de 1929-30 a tenté de lui restituer (à travers la démolitions de parties d'époques diverses, le rétablissement de la crénelure et l'insertion d'éléments architecturaux conformes) les structures médiévales, desquelles restaient de significatifs exemples dans la cour.\\n\nAussi ce palace est en réalité un ensemble de plusieurs immeubles, développé autour d'une cour intérieure rectangulaire, avec une arcade à deux ordres, édifiée au XIVe siècle par Cansignorio; les parties des pièces et de l'arcade étaient complètement couvertes de peintures de Jacopo Avanzi et Altichiero (les deux peintres plus importants de Vérone en 1300). Des ensembles de fresques des deux auteurs a seulement été trouvé le Partimento di Medaglie dell'Altichiero, séparé en 1967, restauré et aujourd'hui conservé au musée degli Affreschi.\\n\nEn 1533 le podestat vénitien (qui avait son siège ici) commande à Michele Sanmicheli le portail de l'entrée sur la place fait sur le modèle de celui de l'Arco dei Gavi. Centre fondamentale de la culture du XIIIe siècle à Vérone, grâce au mécénat de la famille de la Scala, qui hébergea Dante et probablement Giotto.",
        "descr_es": null,
        "open_time_en": null,
        "open_time_de": null,
        "open_time_fr": null,
        "open_time_es": null,
        "tickets_en": null,
        "tickets_de": null,
        "tickets_fr": null,
        "tickets_es": null,
        "notes_en": null,
        "notes_de": null,
        "notes_fr": null,
        "notes_es": null,
        "category_name_it": "Monumenti,Monumenti",
        "category_name_en": "Monuments,Monuments",
        "category_name_de": "Denkmäler,Denkmäler",
        "category_name_fr": "Monuments,Monuments",
        "category_name_es": "Monumentos,Monumentos",
        "tours_id": "11,10",
        "tours_name_it": "Mezza giornata,Una giornata",
        "tours_name_en": "Half-day tour,One-day tour",
        "tours_name_de": "Ein halber Tag in Verona...,Ein ganzer Tag in Verona...",
        "tours_name_fr": "Demi-journée,Une journée",
        "tours_name_es": null
      }
    }
  ],
  "totalFeatures": 1,
  "numberMatched": 1,
  "numberReturned": 1,
  "timeStamp": "2021-09-17T12:55:48.057Z",
  "crs": {
    "type": "name",
    "properties": { "name": "urn:ogc:def:crs:EPSG::4326" }
  }
}

