{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "id": "v_tour.fid--290bacf1_17fbcc74cf9_-24a7",
      "geometry": {
        "type": "MultiLineString",
        "coordinates": [
          [
            [10.9883237, 45.4395716],
            [10.9888387, 45.4398012],
            [10.9893161, 45.4400083],
            [10.9898472, 45.4402529],
            [10.9907591, 45.4406594],
            [10.9913707, 45.4410132],
            [10.9915423, 45.4411036],
            [10.992744, 45.4416757],
            [10.9931624, 45.4418639],
            [10.9933233, 45.441909],
            [10.9929049, 45.4422704],
            [10.9924972, 45.4425715],
            [10.992347, 45.442707],
            [10.9922075, 45.4427597],
            [10.9924543, 45.4430683],
            [10.9926903, 45.443535],
            [10.993259, 45.4445136],
            [10.9936452, 45.4452813],
            [10.9940314, 45.4458986],
            [10.9945464, 45.4465007],
            [10.9949863, 45.4468244],
            [10.995512, 45.4471782],
            [10.9957266, 45.4470577],
            [10.9959733, 45.4469373],
            [10.9963059, 45.4470201],
            [10.9966385, 45.4470276],
            [10.9968102, 45.4468921],
            [10.9971106, 45.4470201],
            [10.9975719, 45.4465459],
            [10.9982693, 45.445891],
            [10.9988058, 45.4453491],
            [10.9992135, 45.4449878],
            [10.9995246, 45.4450555],
            [10.9992671, 45.4448824],
            [10.9990311, 45.444762],
            [10.9986663, 45.4445587],
            [10.9983552, 45.4443969],
            [10.9986019, 45.4441899],
            [10.9990418, 45.4437571],
            [10.9988648, 45.4436742],
            [10.9985536, 45.4435162],
            [10.9980494, 45.443503],
            [10.9979528, 45.4432301],
            [10.9975827, 45.4430419],
            [10.9971321, 45.4431925],
            [10.9977865, 45.4423682],
            [10.9982479, 45.4419128],
            [10.9984356, 45.4417547],
            [10.999074, 45.4410923],
            [10.9995031, 45.440618],
            [10.9998894, 45.4401889],
            [11.0005063, 45.4396206],
            [10.9999645, 45.4393608]
          ]
        ]
      },
      "geometry_name": "geom_path",
      "properties": {
        "classid": "1",
        "type": "storico",
        "name_it": "Verona medievale",
        "descr_it": "Siamo nella Verona medievale al tempo degli Scaligeri. In città, dopo un secolo caratterizzato dal rafforzamento delle istituzioni comunali, si sono create le premesse per l'attestazione della signoria dei Della Scala. La signoria connota fortemente il periodo, lasciando alla città testimonianze e significati che ancor oggi rappresentano un tratto irrinunciabile dell'identità veronese.\\n\nLa nostra è una guida d’eccellenza: Cansignorio, uno degli ultimi Signori a governare la città, alla quale la storia recente attribuisce un ruolo di notevole prestigio sia sul fronte del potere economico e militare, sia in quanto vivacissimo centro culturale.\\n\nLa passeggiata inizia proprio dall’emblema della Signoria: <strong>Castelvecchio</strong>, voluto da Cangrande II della Scala. Ancora imponente nella sua funzione difensiva, il castello è oggi visitabile secondo il progetto del celebre architetto Carlo Scarpa, che ne ha curato il restauro, restituendo alla città una raffinata e moderna sede museale. Al tempo di Cansignorio il ponte Medioevale non era ancora stato ultimato, ma oggi ci consente una passeggiata romantica tra i merli di cotto con vista sull’Adige e sulle colline.\\n\nProseguendo per corso Cavour, Cansignorio lascia sulla sinistra la suggestiva <strong>chiesa di San Lorenzo</strong> e, superando <strong>Porta Borsari</strong>, ci invita a visitare il <strong>Duomo</strong>, cuore pulsante della religiosità veronese.\\n\nAl centro della vita culturale del tempo, la <strong>biblioteca Capitolare</strong>. Aperta dal XII secolo, fu frequentata da studiosi tra cui si annoverano personaggi del calibro di Dante Alighieri e di Francesco Petrarca. Anche noi curiosiamo tra gli antichissimi manoscritti e ci soffermiamo ad ammirare le miniature di un prezioso codice.\\n\nProseguiamo con la nostra guida rimanendo colpiti dalla bellezza gotica della <strong>chiesa di Sant'Anastasia</strong>, che le famiglie più in vista contribuiscono ad arricchire con preziosi affreschi e dipinti, oltre che con sontuose tombe e cappelle.\nOggi possiamo ammirare l'opera di Pisanello, San Giorgio e la principessa Trebisonda, capolavoro dello stile gotico, affrescata nella cappella Pellegrini successivamente al periodo scaligero. Alle spalle della Chiesa, uno dei luoghi più pittoreschi di Verona, via Sottoriva, che con il caratteristico porticato ci mostra la sua forte impronta Medioevale.\\n\nProseguendo, Cansignorio ci invita a far visita alla vicina tomba di famiglia, ovvero le <strong>Arche Scaligere</strong>. Ammiriamo la tomba di Cangrande, il più illuminato dei Della Scala, militare coraggioso, politico lungimirante, che viene rappresentato a cavallo, nella sua magnificenza e sorridente verso i suoi sudditi (la statua equestre originale è a Castelvecchio). Cansignorio ne sogna una altrettanto imponente per sé: vediamo di fronte a noi il progetto mirabilmente realizzato. Di fronte alle Arche, il Palazzo del Podestà. Dimora di Cangrande e della sua famiglia, ospitò intellettuali ed artisti provenienti da tutta Europa, tra cui Dante e forse Giotto.\\n\nLa vicina <strong>Piazza dei Signori</strong>, cuore della Verona scaligera, è caratterizzata oggi dall’enigmatica statua di Dante, che ci esorta a riflettere con lui. Qui ammiriamo altri edifici del potere: due testimonianze medioevali sono il <strong>Palazzo del Capitanio</strong>, voluto proprio da Cansignorio, e il <strong>Palazzo della Ragione o del Comune</strong>. Il nostro personaggio a quel tempo non poteva ancora vedere la maestosa Scala della Ragione, nella attigua piazza del Mercato Vecchio, perché costruita circa un secolo dopo la sua morte.\\n\nTra le due piazze svetta l'imponente <strong>Torre dei Lamberti</strong> dalla quale si può avere una vista mozzafiato della città. Nel '300 la Torre, non ancora ultimata, non raggiungeva gli attuali 84 metri.\\n\nProseguiamo da Piazza Dante, attraverso l'Arco della Costa, verso <strong>piazza delle Erbe</strong>, centro commerciale della città, circondata da innumerevoli edifici medioevali tra cui la Domus mercatorum, sede dei commerci e delle arti e, al lato opposto, le Case Mazzanti o Domus Bladorum, che ospitavano al piano superiore i granai scaligeri. Cansignorio, con sguardo fiero, osserva la statua, da lui voluta, di Madonna Verona al centro di piazza Erbe e la Torre del Gardello, che ha recentemente fatto restaurare.\\n\nS'incammina poi percorrendo l’antico cardo romano, oggi via Cappello, verso la <strong>chiesa di San Fermo</strong>, del tutto inconsapevole di incontrare lungo il suo tragitto la trecentesca casa-torre dei Dal Cappello, che la tradizione identificherà poi con la <strong>Casa di Giulietta</strong>, luogo di uno dei più famosi drammi di Shakespeare.\\n\nLa nostra guida a questo punto, avrebbe preso il suo cavallo e in pochi minuti sarebbe giunta alla <strong>basilica di San Zeno</strong>, mentre oggi noi possiamo raggiungerla con una passeggiata di circa un chilometro e mezzo, per non mancare ad una imprescindibile visita alla Chiesa dedicata al Patrono della città.",
        "image_url": "http://www.turismoverona.eu/cache/cfx_imagecr3/EA7A0C2FE51F3DCE09799E2DF6250331.JPG",
        "kml_path": "<?xml version=\"1.0\" encoding=\"UTF-8\"?> <kml xmlns=\"http://www.opengis.net/kml/2.2\"> <Document> <name>Itinerario Verona Medievale</name> <LineString> <coordinates> 10.9883237,45.4395716,0.0 10.9888387,45.439801200000005,0.0 10.9893161,45.4400083,0.0 10.9898472,45.44\n02529,0.0 10.9907591,45.4406594,0.0 10.9913707,45.44101320000001,0.0 10.991542300000003,45.4411036,0.0 10.992744,45.4416757,0.0 10.9931624,45.44\n18639,0.0 10.9933233,45.441909,0.0 10.9929049,45.442270400000005,0.0 10.9924972,45.4425715,0.0 10.992347,45.442707,0.0 10.9922075,45.4427597,0.0\n 10.9924543,45.4430683,0.0 10.9926903,45.443535,0.0 10.993259,45.4445136,0.0 10.9936452,45.445281300000005,0.0 10.9940314,45.4458986,0.0 10.9945\n464,45.4465007,0.0 10.994986300000003,45.4468244,0.0 10.995512,45.4471782,0.0 10.9957266,45.4470577,0.0 10.995973300000001,45.4469373,0.0 10.996\n3059,45.4470201,0.0 10.9966385,45.4470276,0.0 10.9968102,45.4468921,0.0 10.997110600000001,45.4470201,0.0 10.9975719,45.4465459,0.0 10.9982693,4\n5.445891,0.0 10.9988058,45.4453491,0.0 10.9992135,45.4449878,0.0 10.999524600000003,45.4450555,0.0 10.9992671,45.4448824,0.0 10.9990311,45.44476\n2,0.0 10.9986663,45.4445587,0.0 10.998355200000002,45.4443969,0.0 10.9986019,45.4441899,0.0 10.9990418,45.4437571,0.0 10.998864800000002,45.4436\n742,0.0 10.9985536,45.4435162,0.0 10.9980494,45.443503,0.0 10.9979528,45.4432301,0.0 10.9975827,45.4430419,0.0 10.9971321,45.4431925,0.0 10.9977\n865,45.4423682,0.0 10.9982479,45.4419128,0.0 10.9984356,45.4417547,0.0 10.999074,45.4410923,0.0 10.999503100000002,45.440618,0.0 10.9998894,45.4\n401889,0.0 11.0005063,45.4396206,0.0 10.9999645,45.4393608,0.0 </coordinates> </LineString> </Document> </kml>",
        "proximity_area": {
          "type": "MultiPolygon",
          "coordinates": [
            [
              [
                [10.9999645, 45.4393608],
                [10.9883237, 45.4395716],
                [10.9945464, 45.4465007],
                [10.9949863, 45.4468244],
                [10.995512, 45.4471782],
                [10.9971106, 45.4470201],
                [10.9995246, 45.4450555],
                [11.0005063, 45.4396206],
                [10.9999645, 45.4393608]
              ]
            ]
          ]
        },
        "duration": 5,
        "length": 4.5,
        "name_en": "Medieval Verona",
        "name_de": "Spaziergang durch das mittelalterliche Verona",
        "name_fr": "Vérone médiévale",
        "name_es": null,
        "descr_en": "We are in Medieval Verona, back to the age of the Scaligeri family. After a century marked by the strengthening of communal institutions, foundations had been laid for the establishment of the Della Scala Seigniory in town, whose rule would connote that period to such an extent that it is still an essential feature of the Veronese identity today.\\n\nOur guide is a person of excellence: Cansignorio, one of the last members of the ruling Seigniory of the town that historians have recently acknowledged as a powerful military and economic centre as well as a lively cultural town.\\n\nOur walk starts off right from the symbol of the Seigniory, namely <strong>Castelvecchio</strong>, commissioned by Cangrande II Della Scala. Still magnificent in its defensive appearance, the castle can be visited following a pathway created by the renowned architect Carlo Scarpa who carried out the restoration of the castle and finally gave back to the town a modern and refined museum complex.\\n\nIn Cansignorio's age the medieval bridge hadn't been finished yet, but today it allows romantic walks along the brick battlements with an amazing view over the river Adige and the hills.\\n\nFurther along Corso Cavour, keeping the charming <strong>Church of San Lorenzo</strong> on the left-hand side and once passed through the Porta Borsari, Cansignorio invites us for a visit to the <strong>Duomo</strong> (Cathedral), the centre of Verona's religious life. The Duomo Chapter Library was at the core of cultural life of that period but now it can be visited only with a reservation.\\n\nFrom the 12th century onwards the Library was open to scholars and writers among whom were Dante Alighieri and Francesco Petrarca. Here we can browse through very ancient manuscripts (codex) and linger over admirable and precious miniatures.\\n\nWe continue our walk with our guide and get captured by the Gothic beauty of the <strong>Church of Santa Anastasia</strong> that the most prominent families of the town have been embellishing with precious paintings and frescoes as well as with luxurious family vaults and chapels. Today we can admire the Gothic masterpiece by Pisanello, Saint George and the Princess of Trebizond, frescoed in the Pellegrini Chapel, which dates to the Scaligeri family's period.\\n\nBehind the Church we find one of the most picturesque places of Verona, via Sottoriva, with its characteristic colonnade showing a strong medieval mark.\nCansignorio invites us to visit his family vault, namely the <strong>Arche Scaligere</strong> (Scaligeri's Tombs) where we can admire Cangrande's Tomb (I Della Scala), the most enlightened of the Della Scala, a brave soldier, a far-sighted politician who is here shown on horseback in his whole magnificence while smiling to his citizens. Cansignorio dreamt about a tomb for himself as monumental as this one and today we can see right in front of us how admirably his wish was fulfilled.\\n\nOpposite the Tombs there is the <strong>Palazzo del Podestà</strong> (Palace of the Government) that was Cangrande and his family's residence, which hosted intellectuals and artists from all over Europe, among whom Dante and most likely Giotto.\nThe nearby <strong>Piazza dei Signori</strong> (Lords' Square), or Piazza Dante, the heart of the Scaligeri's Verona, accommodates a statue of an inscrutable Dante whose thoughtful attitude induces us to do the same. Other important buildings surround this square: the <strong>Palazzo del Capitanio</strong>, ordered by Cansignorio himself, and the <strong>Palazzo della Ragione</strong> (Domus Nova or City Hall). At that time our guide couldn't have seen the majestic Scala della Ragione (Reason Stairway) in the nearby Piazza del Mercato Vecchio, because it was built nearly a century after his death.\\n\nBetween the two squares stands the remarkable <strong>Torre dei Lamberti</strong> (Lamberti Tower) from where it is possible to enjoy an overall panorama of the town. In 1300 the tower hadn't been finished yet and didn't reach its current height of 84 meters.\\n \nFrom Piazza Dante (or Piazza dei Signori) we go through the Arco della Costa towards <strong>Piazza delle Erbe</strong> (Herbs' Square), the commercial centre of the town surrounded by numerous medieval buildings among which is the Domus mercatorum, the town commercial and artistic core, and on the opposite side the Case Mazzanti (Houses of the Mazzanti) or Domus Bladorum which housed the Scaligeri's granary on the upper floor.\\n\nCansignorio looks intently at the statue of Madonna Verona, that he himself wanted to be built, placed in the middle of the Piazza delle Erbe, and at the Torre del Gardello (Gardello Tower) recently restored. We than make our way towards the <strong>Church of San Fermo</strong>, walking along the old Roman Cardo Maximus (currently via Cappello), completely unaware of the fact that the Dal Cappello family's tower-house – dating to the 14th century – is to be found right along the way. The same house that would be later indicated as <strong>Juliet's House</strong> and that would be the setting for one of the most celebrated of Shakespeare’s plays.\\n\nFrom here our guide would have reached the <strong>Basilica of S. Zeno</strong> in a few minutes horse riding, but today it'll take us a 1,30 kilometer-long walk to get there, not to miss an essential visit to the Church dedicated to the patron saint of the town.",
        "descr_de": "Wir befinden uns im mittelalterlichen Verona zur Zeit der Skaliger.\\n \nDas vorhergehende Jahrhundert hatte die kommunalen Einrichtungen gestärkt und in der Stadt die Voraussetzungen geschaffen, die den Aufstieg der “Della Scala”, der Skaliger, ermöglichten. Ihre Regierung hat diese Zeit stark beeinflusst, von der noch heute zahlreiche Zeugnisse zu sehen sind. Die Spuren ihrer Regierungszeit sind bis in unsere Zeit unverzichtbarer Bestandteil der veroneser Identität.\\n\nWir haben einen kundigen Begleiter: Cansignorio, einen der letzten Herren, die die Stadt regiert haben, und dem die neuere Geschichtsschreibung eine bemerkenswerte Rolle, sowohl im Hinblick auf ihre wirtschaftliche und militärische Macht, als auch auf  ihre Funktion als lebhaftes Kulturzentrum, zuschreibt.\\n\nDer Spaziergang beginnt am Wahrzeichen der Signoria (Stadtfürsten): dem <strong>Castelvecchio</strong>, errichtet von Cangrande II della Scala.\\n\nDie Burg beeindruckt immer noch mit ihrer Verteidigungsanlage und ist heutzutage, dank der Restaurierung des berühmten Architekten Carlo Scarpa, für Besichtigungen geöffnet. Damit schuf er der Stadt einen adäquaten, modernen Museumssitz. Zur Zeit Cansignorios war die mittelalterliche Brücke noch nicht fertiggestellt, heute kann man jedoch einen romantischen Spaziergang zwischen den Zinnen, mit Blick auf die Etsch und die umliegenden Hügel, unternehmen.\\n\nWir folgen dem Corso Cavour und kommen an der ehrwürdigen <strong>Kirche San Lorenzo</strong> vorbei. Nachdem wir durch die Porta Borsari gegangen sind, lädt Cansignorio uns ein, den Dom, den pulsierenden Mittelpunkt der veroneser Religiosität, zu besuchen.\\n\nDas Zentrum des kulturellen Lebens jener Epoche war die <strong>Biblioteca Capitolare</strong> (man kann sie heute auf Voranmeldung besichtigen). Seit dem 7. Jahrhundert ist sie für Gelehrte geöffnet, unter denen sich Persönlichkeiten wie Dante Alighieri und Francesco Petrarca befanden. Hier kann man alte Manuskripte und Miniaturbilder sowie unschätzbare Kodizes bewundern.\\n\nWir gehen mit unserem Begleiter weiter zur faszinierenden gotischen <strong>Kirche Sant'Anastasia</strong>, die die einflussreichsten Familien der Stadt einst mit wertvollen Fresken und Malereien, sowie mit eindrucksvollen Grabmälern und Kapellen ausstatten ließen.\\n\nHeute können wir das Gemälde 'San Giorgio e la principessa Trebisonda' (der heilige Georg und die Prinzessin Trebisonda) von Pisanello bewundern. Es ist ein bedeutendes Zeugnis der höfischen Gotik, das die Kapelle Pellegrini schmückt, jedoch in die Zeit nach den Skaligern fällt.\\n\nHinter der Kirche befindet sich eine der malerischsten Gassen Veronas, die Via Sottoriva, die mit ihren charakteristischen Laubengängen eine starke mittelalterliche Prägung aufweist.\\n\nCansignorio führt uns weiter zum nahegelegenen Familiengrab, <strong>Arche Scaligeregenannt</strong>. Wir bewundern das Grab des Cangrande, des bedeutendsten der Della Scala,  er war ein wagemutiger Soldat, weitblickender Politiker, der in seiner ganzen Pracht auf dem Pferd sitzt und seine Untertanen lächelnd anblickt (das Original der Reiterstatue befindet sich im Castelvecchio). Cansignorio wünschte sich ebenfalls so dargestellt zu werden, heute stehen wir vor seinem Standbild.\\n\nDen Gräbern gegenüber befindet sich der <strong>Palazzo del Podestà</strong>, einstiger Wohnsitz des Cangrande und seiner Familie, in dem Intellektuelle und Künstler aus ganz Europa zu Gast waren, unter ihnen auch Dante und vielleicht sogar Giotto.\\n\nIn der nahegelegenen <strong>Piazza dei Signori</strong> zeigt sich das Verona der Skaligerzeit am eindrucksvollsten. Sie ist vom rätselhaft blickenden steinernen Dante geprägt, der uns auffordert, seinen Gedankengängen zu folgen. Hier stehen weitere Gebäude, in denen Macht ausgeübt wurde.\\n\nZwei mittelalterliche Zeugen sind der <strong>Palazzo del Capitanio</strong>, der von Cansignorio in Auftrag gegeben wurde und der <strong>Palazzo della Ragione</strong>. Die großartige Scala della Ragione, die sich an der angrenzenden Piazza del Mercato Vecchio befindet, konnte Cansignorio zu Lebzeiten noch nicht bewundern. Sie wurde ungefähr 100 Jahre nach seinem Tod erbaut.\\n\nZwischen den beiden Plätzen steht ein imponierender Turm, <strong>Torre dei Lambertigenannt</strong>, von dessen Aussichtsplattform man einen wunderbaren Blick auf die ganze Stadt genießt. Im 14. Jahrhundert war der Turm noch nicht fertiggestellt und erreichte erst später seine heutige Höhe von 84 Metern.\\n\nWir gehen von der Piazza Dante durch den Arco della Costa zur <strong>Piazza delle Erbe</strong>, das das wirtschaftliche Zentrum der Stadt darstellte und noch heute von zahlreichen mittelalterlichen Gebäuden umgeben ist. Hier stehen die Domus Mercatorum, Sitz des Handels und der Künste und auf der gegenüberliegenden Seite die Casa Mazzanti oder Domus Bladorum, wo im oberen Stockwerk der Getreidevorrat der Skaliger gelagert wurde.\\n\nUnser mittelalterlicher Stadtführer betrachtet mit stolzem Blick die Madonna Verona, ein Standbild, das er in der Mitte der Piazza delle Erbe errichten ließ und einen weiteren Turm, namens Torre del Gardello, der von ihm restauriert wurde.\\n\nEr geht den früheren Cardo Romano entlang, eine antike, römische, von Norden nach Süden verlaufende Straße, die heutige Via Capello, die zur <strong>Kirche San Fermo führt</strong>.\\n\nEr weiß nicht, als er an einem Geschlechterturm aus dem 14. Jahrhundert, in dem die Familie Dal Capello wohnte, vorbeigeht, dass gerade dieses Haus später zur <strong>Casa di Giulietta</strong> (Haus der Julia) erklärt wurde, wo eines der berühmtesten Dramen Shakespears spielte.\\n\nUnser Begleiter hätte jetzt sein Pferd genommenund so in wenigen Minuten die <strong>Basilika San Zeno</strong> erreicht. Heute machen wir einen Spaziergang von ungefähr 1,5 Kilometern, um der Kirche, die dem Patron der Stadt geweiht ist, einen Besuch abzustatten - man muss sie unbedingt gesehen haben.",
        "descr_fr": "Nous sommes dans la Vérone médiévale au temps des Scaligeri. En ville, après un siècle caractérisé par le renforcement des institutions communales, ont été créées les préambules pour l'attestation de la seigneurie Della Scala, dont le gouvernement connote fortement la période et apparait encore aujourd'hui chargé de traces et de significations, et représente un trait indispensable de l'identité véronaise.\\n\nNotre guide est un guide d'excellence: Cansignorio, un des derniers seigneurs à gouverner la ville, auquel l'histoire récente attribue un rôle considérable et prestigieux tant sur le plan du pouvoir économique et militaire, que sur le plan culturel.\\n\nNotre promenade commence au <strong>Castelvecchio</strong>: emblème de la seigneurie, voulue par Cangrande II della Scala. Encore imposant dans sa fonction défensive, de nos jours le château peut-être visité, selon le projet du célèbre architecte Carlo Scarpa, qui s'est occupé de le restaurer, restituant à la ville unédifice muséographique raffiné et moderne. Au temps de Cansignorio le pont médiéval n'était pas encore achevé, mais aujourd'hui nousnous y permettons une balade romantique entre les créneaux de brique avec une vue sur l'Adige et les collines.\\n\nPoursuivons par Corso Cavour, Cansignorio laisse sur sa gauche l'<strong>église de San Lorenzo</strong> et, passant la <strong>porta Borsari</strong>, nous invite à visiter le <strong>Duomo</strong>, cœur palpitant de la religiosité véronaise.\\n\nAu centre de la vie culturelle de jadis, la <strong>bibliothèque Capitolare</strong>. Au XII.e siècle elle fut ouverte aux savants parmi lesquels se comptent des personnes du calibre de Dante Alighieri et de Francesco Petrarca. Nous aussi furetons parmi les manuscrits antiques et arrêtons nous pour admirer les miniatures d'un précieux manuscrit.\\n\nContinuons avec notre guide frappé par la beauté gothique de l'<strong>église de Sant'Anastasia</strong>, que les familles les plus en vue enrichissent aussi bien de précieuses fresques et peintures, que de somptueuses tombes et chapelles.\\n\nAujourd'hui, dans la chapelle Pellegrini, nous pouvons admirer l'œuvre de Pisanello, San Giorgio et la princesse Trebisonda, chef d'œuvre de style gothique, réalisé successivement à la pèriode scaligero. Au dos de l'église, un des lieux les plus pittoresques de Vérone, rueSottoriva, qui par son caractéristique portail nous montre sa forte empreinte médiévale.\\n\nCansignorio nous invite à visiter  la tombe de sa famille, les <strong>Arche Scaligere</strong>. Admirons la tombe de Cangrande, le plus éclairé des Della Scala, militaire courageux, politique prévoyant, qui est représenté à cheval, dans sa magnificence et souriant à ses sujets (la statut équestre originale se trouve auCastelvecchio). Cansignorio rêve d'en avoir une aussi imposante pour lui : nous voyons en face de nous le projet admirablement réalisé.\\n\nEn face des tombeaux, le palace des Podestà. Demeure de Cangrande et de sa famille, accueil des intellectuels et des artistes venants de toute l'Europe parmi lesquels Dante et peut-être Giotto.\\n\nLa proche <strong>place des Signori</strong>, cœur de la Vérone scaligera, et caractérisée aujourd'hui par l'énigmatique statue de Dante, qui nous exhorte à réfléchir avec lui. Ici admirons d'autres édifices du pouvoir: deux témoignages médiévaux que sont le <strong>Palazzo del Capitanio</strong>, voulu justement par Cansignorio, et le <strong>Palazzo della Ragione</strong>. Notre personnage en ce temps ne pouvait pas encore voir le majestueux Scala de la Ragione, sur la place contiguë du Mercato Vecchio, car il fut construit environ un siècle après sa mort.\\n\nContinuons de la place Dante, à travers l'Arco della Costa, vers la <strong>Piazza delle Erbe</strong>, centre commerciale de la ville, entourée d'innombrables édifices médiévaux parmi lesquels le Domus mercatorum, siège du commerces et des arts et, du coté opposé, lesmaisons Mazzanti ou Domus Bladorum, qui accueillaient à l'étage supérieur les greniers des Scaligeri.\\n\nCansignorio, d'un regard fière, observe la statue, voulue par lui, de Madonna Verona au centre de la piazza Erbe et le Tour del Gardello, qu'il a récemment fait restaurer.\\n\nIl se dirige ensuite parcourant l'antique cardo romain, aujourd'hui rue Cappello, vers l'<strong>église de San Fermo</strong>, en toute inconscience de rencontrer au long de son trajet la casa-torre du treizième siècle des Dal Cappello, que la tradition identifiera ensuite comme la maison de Juliette, lieu d'un des plus fameux drames de Shakespeare.\\n\nNotre guide, à ce moment, aurait pris son cheval et en quelques minutes serait allé à laBasilique de San Zeno, bien qu'aujourd'hui nous pouvons la rejoindre par une promenade d'environ un kilomètre et demi, pour ne pas rater une visite incontournable de l'église dédiée au patron de la ville.",
        "descr_es": null,
        "points_tour_id": "50,51,44,52,53,54,55,56,57,58,59,60,61,62,63",
        "points_tour_name_it": "Castelvecchio,Chiesa di San Lorenzo,Porta Borsari,complesso del Duomo,Biblioteca Capitolare,Basilica di Santa Anastasia,Arche Scaligere,Piazza dei Signori o Piazza Dante,Palazzo del Capitanio o del Tribunale,Palazzo della Ragione o del Comune,Torre dei Lamberti,Piazza Erbe,Casa di Giulietta,Chiesa di San Fermo,Basilica di San Zeno",
        "points_tour_name_en": "Castelvecchio,Church of San Lorenzo,Porta Borsari (Borsari Gate),The Cathedral,Biblioteca Capitolare (library),Church of St. Anastasia,Scaligeri’s Tombs,piazza dei Signori or piazza Dante,palazzo del Capitanio o del Tribunale,Palazzo della Ragione,Lamberti’s tower,piazza delle Erbe,Juliet’s house,Church of San Fermo,Basilica of San Zeno",
        "points_tour_name_de": "Castelvecchio,Chiesa di San Lorenzo,Porta Borsari,Dom,Kapitelbibliothek,Basilica di Santa Anastasia,Skaligergräber,piazza dei Signori oder piazza Dante,palazzo del Capitanio oder Gerichtshof,Palazzo della Ragione,Lambertis Turm,piazza delle Erbe,casa di Giulietta,chiesa di San Fermo,Basilica di San Zeno",
        "points_tour_name_fr": "Castelvecchio,Église de St Lorenzo,Porta Borsari,Complexe du Duomo,bibliothèque Capitulair,Basilique de St Anastasia,tombes des Scaligeri,place des Signori ou place Dante,palazzo del Capitanio o del Tribunale (palace du Capitanio),Palazzo della Ragione,Torre dei Lamberti,piazza delle Erbe (place delle Erbe),Maison de Juliette,Église de St. Fermo,Basilique de St Zeno",
        "points_tour_name_es": null,
        "points_geom": "POINT(10.9878302 45.4395227),POINT(10.9915102 45.4411337),POINT(10.993385 45.4419495),POINT(10.9967941 45.4470766),POINT(10.9963448 45.4470935),POINT(10.999825 45.445176),POINT(10.9989774 45.4435218),POINT(10.9980494 45.443503),POINT(10.9985134 45.443407),POINT(10.9979367 45.4431191),POINT(10.9976605 45.4429629),POINT(10.9970811 45.4432057),POINT(10.9984303 45.4418507),POINT(11.0000235 45.4391952),POINT(10.9786355 45.442372)"
      }
    }
  ],
  "totalFeatures": 1,
  "numberMatched": 1,
  "numberReturned": 1,
  "timeStamp": "2022-03-30T14:04:17.549Z",
  "crs": {
    "type": "name",
    "properties": { "name": "urn:ogc:def:crs:EPSG::4326" }
  }
}
